Repository: esaracco/gospy-applet
Catalog: po/*.po
Languages: es, fr, it

source: Modification
es: Modificación
it: Modifica

source: Redirection
es: Cambio de dirección
it: Redirezione
