Repository: esaracco/gospy-applet
Catalog: po/*.po
Languages: es, fr, it

source: <b>Alerts</b>
es: <b>Alertas</b>
fr: <b>Alertes</b>
it: <b>Avvertimenti</b>

source: <b>Changes</b>
es: <b>Cambios</b>
fr: <b>Changements</b>
it: <b>Cambiamenti</b>

source: <b>Content</b>
es: <b>Contenido</b>
fr: <b>Contenu</b>
it: <b>Contenuto</b>

source: <b>Creation:</b>
es: <b>Creación:</b>
fr: <b>Création:</b>
it: <b>Creazione:</b>

source: <b>Group:</b>
fr: <b>Groupe:</b>

source: <b>Group</b>
fr: <b>Groupe</b>

source: <b>Here you can define actions to trigger when a event occure.</b> <i>For the moment </i>gospy-applet<i> only deal with E-Mail actions.</i>
es: <b>Aquí puedes definir las acciones a ejecutar cuando un evento ocurre.</b> <i>Por el momento </i>gospy-applet<i> soló permite acciones por E-Mail.</i>
fr: <b>Vous pouvez définir ici des actions à déclencher lorsqu'un événement survient.</b> <i>Pour le moment </i>gospy-applet<i> ne gère que les courriels.</i>

source: <b>Last event:</b>
es: <b>Último evento:</b>
fr: <b>Dernier événement:</b>
it: <b>Ultimo evento:</b>

source: <b>Last execution:</b>
es: <b>Última ejecución:</b>
fr: <b>Dernière exécution:</b>
it: <b>Ultima esecuzione:</b>

source: <b>Load</b>
es: <b>Carga</b>
fr: <b>Chargement</b>
it: <b>Carica</b>

source: <b>Location</b>
es: <b>Localización</b>
fr: <b>Emplacement</b>
it: <b>Locazione</b>

source: <b>Next execution:</b>
es: <b>Ejecución siguiente:</b>
fr: <b>Prochaine exécution:</b>
it: <b>Prossima esecuzione:</b>

source: <b>Scheduler</b>
es: <b>Planificar</b>
fr: <b>Fréquence</b>

source: <b>Search</b>
es: <b>Buscar</b>
fr: <b>Recherche</b>
it: <b>Ricerca</b>

source: <b>Server</b>
es: <b>Servidor</b>
fr: <b>Serveur</b>

source: <b>State</b>
es: <b>Estado</b>
fr: <b>État</b>
it: <b>Stato</b>

source: <b>Status</b>
es: <b>Estado</b>
fr: <b>Statut</b>
it: <b>Stato</b>

source: <b>Target:</b>
es: <b>Destino:</b>
fr: <b>Cible:</b>
it: <b>Obiettivo:</b>

source: <b>Title:</b>
es: <b>Título:</b>
fr: <b>Titre:</b>
it: <b>Titolo:</b>

source: <b>Title</b>
es: <b>Título</b>
fr: <b>Titre</b>
it: <b>Titolo</b>

source: <b>Update:</b>
es: <b>Actualización:</b>
fr: <b>Mise à jour:</b>
it: <b>Aggiornamento:</b>

source: <i>In :</i>
es: <i>En :</i>
fr: <i>Dans :</i>

source: <i>Not yet</i>
es: <i>No realizado</i>
fr: <i>Pas encore</i>
it: <i>Non ancora</i>

source: <i>Search for :</i>
es: <i>Buscar por :</i>
fr: <i>Chaîne à rechercher :</i>
it: <i>Ricerca per :</i>

source: A event occured
es: Un evento ha ocurrido
fr: Un événement a eu lieu
it: È occorso un evento

source: Activated
es: Activado
fr: Activé
it: Attivato

source: Add a Spy - Druid
es: Añadir un Espía
fr: Ajouter un espion - Assistant
it: Aggiungi una Spia - Druido

source: Add new source
es: Añadir nuevo espía
fr: Ajouter une source
it: Aggiungi una nuova sorgente

source: Alert when load is
es: Alertar cuando la carga sea
fr: Alerte quand le load est
it: Avverti quando il caricamento è

source: Alert when size is
es: Alertar cuando el tamaño sea
fr: Alerte quand la taille est
it: Avverti quando la dimensione è

source: Alert when status is
es: Alertar cuando el estado sea
fr: Alerte quand le statut est
it: Avverti quando lo stato è

source: Authentication
es: Autentificación
fr: Authentification
it: Autenticazione

source: Background color :
es: Color de fondo :
fr: Couleur de fond :
it: Colore di sfondo :

source: Before checking this option, be sure that the page is not dynamically generated.
es: Antes de activar esta opción, asegúrese que la página no sea generada dinamicamente.
fr: Avant de cocher cette option, assurez-vous que la page n'est pas générée dynamiquement.
it: Prima di selezionare questa opzione, assicurarsi che la pagina non sia generata dinamicamente.

source: By group:
fr: Par groupe:

source: Case insensitive
es: Insensible a mayúsculas
fr: Insensible à la casse

source: Check for IP change
es: Comprobar rango de IP
fr: Vérifier un changement d'IP
it: Controlla per cambiamento IP

source: Check for web server update
es: Comprobar actualización del servidor web
fr: Vérifier les mises à jour du serveur web
it: Controlla per aggiornamento web server

source: Choose the type of spy you want to configure and enter a identification string for it.
es: Elige el tipo de espía a configurar e introduce una identificación para él.
fr: Choisissez le type d'Espion que vous voulez configurer et associez-lui une chaîne de reconnaissance.
it: Scegliere il tipo di spia da configurare ed immettere una stringa di identificazione per essa.

source: Content change
es: Cambio de contenido
fr: Changement de contenu
it: Cambiamento di contenuto

source: Deactivate all
es: Desactivar todos
fr: Tout désactiver
it: Disattiva tutte

source: Deactivated
es: Desactivado
fr: Désactivé
it: Disattivata

source: Delete
es: Borrar
fr: Supprimer
it: Cancella

source: Display
es: Visualización
fr: Affichage
it: Mostra

source: Display main icon
es: Mostrar icono principal
fr: Afficher l'icône principale
it: Mostra icona principale

source: Display spies icons
es: Mostrar iconos espías
fr: Afficher les icônes des Espions
it: Mostra icone spie

source: Display tooltips for panel icons
es: Mostrar sugerencias en el panel
fr: Afficher les tooltips pour les icônes du panel
it: Mostra tooltips per le icone del pannello

source: E-Mail address :
es: Dirección de E-Mail :
fr: Courriel :

source: Edit
es: Editar
fr: Editer
it: Modifica

source: Edit properties
es: Editar propiedades
fr: Editer les propriétés
it: Modifica proprietà

source: Event's actions
es: Acciones de los eventos
fr: Actions des événements

source: Every
es: Cada
fr: Toutes les
it: Ogni

source: Example: 21,110 (only check those 2 ports) or 21-80 (check all ports between 21 and 80)
es: Ejemplo: 21,100 (solo comprueba 2 puertos) o 21-80 (comprueba todos los puertos entre 21 y 80)
fr: Exemple: 21,110 (vérifier uniquement ces 2 ports) ou 21-80 (vérifier tous les ports entre 21 et 80)
it: Esempio: 21,110 (controllerà solo queste 2 porte) o 21-80 (controllerà tutte le porte tra la 21 e la 80)

source: General
fr: Général
it: Generale

source: Groups
fr: Groupes

source: Here you can determine the frequency of the check for your new Spy (in minute). You should choose a reasonably hight value here. It is also recomanded to choose a different value for each spy.
es: Aquí puedes determinar la frecuencia de comprobación para tu Espía (en minutos). Usted debe elegir un valor razonablemente alto. Es también recomendable elegir un valor diferente para cada espía.
fr: Vous pouvez déterminer la fréquence des vérification de votre Espion ici (en minutes). Vous devriez choisir une valeur assez élevée. Il est également recommandé de choisir une valeur différente pour chaque Espion.
it: Qui è possibile determinare la frequenza di controllo di questa nuova Spia (in minuti). Si consiglia di scegliere un valore ragionevolmente alto qui. Si raccomanda anche di scegliere un valore differente per ogni spia.

source: Hostname:
fr: Nom d'hôte:

source: If checked, case will be ignored
es: Si es activada, mayúsculas y minúsculas serán ignoradas
fr: Si cochée, la casse sera ignorée

source: If you enter a IP address you will not be able to choose the "Check for IP change" option anymore.
es: Si introduces una dirección IP no podrás seleccionar la opcion "Comprobación por cambio IP" nunca mas.
fr: Si vous entrez une adresse IP vous ne pourrez plus choisir l'option "Vérifier un changement d'IP".
it: Immettendo un indirizzo IP non si potrà più scegliere l'opzione "Controlla per cambiamento di IP".

source: Information will be saved <i>in clear</i> on your disk.
es: La información sera almacenada <i>sin encriptar</i> en el disco.
fr: Les informations seront sauvegardées <i>en clair</i> sur votre disque.
it: Le informazioni verranno salvate <i>in chiaro</i> sul disco.

source: KBytes
fr: KOctets
it: KByte

source: Last modified date
es: Fecha de última modificación
fr: Date de mise à jour
it: Data di ultima modifica

source: Login :
es: Usuario :
fr: Identifiant :

source: Monitoring
es: Supervisando
fr: Surveillance
it: Monitoraggio

source: On request
es: A petición
fr: Sur demande
it: Su richiesta

source: Password :
es: Contraseña :
fr: Mot de passe :

source: Preferences
es: Preferencias
fr: Préferences
it: Preferenze

source: Results
es: Resultados
fr: Résultats
it: Risultati

source: Run now
es: Ejecutar ahora
fr: Exécuter maintenant
it: Esegui adesso

source: SMTP login :
es: Usuario SMTP :
fr: Identifiant SMTP :

source: SMTP password :
es: Contraseña SMTP :
fr: Mot de passe SMTP :

source: SMTP port :
es: Puerto SMTP :
fr: Port SMTP :

source: SMTP server :
es: Servidor SMTP :
fr: Serveur SMTP :

source: Scheduling
es: Planificador
fr: Programmation

source: Search content
es: Buscar contenido
fr: Recherche de contenu
it: Ricerca contenuto

source: Server Monitoring
es: Supervisando Servidor
fr: Surveillance d'un serveur
it: Monitoraggio Server

source: Server monitoring
es: Supervisando servidor
fr: Surveillance d'un serveur
it: Monitoraggio server

source: Size change
es: Cambio de tamaño
fr: Changement de taille
it: Cambiamento dimensioni

source: Sometime the content has changed, but the size is still the same. If you checked this option you will be alerted of a changed.
es: Alguna vez el contenido ha cambiado, pero el tamaño es el mismo. Si activa esta opción podrá ser alertado del cambio.
fr: Quelquefois le contenu change mais la taille reste la même. Si vous avez coché cette option vous serez alerté du changement.
it: Qualche volta il contenuto cambia, ma la dimensione è ancora la stessa. Se questa opzione è selezionata verrà lanciato un avvertimento in caso di cambiamento.

source: Spy type to create
es: Tipo de espía a crear
fr: Type de l'espion à créer
it: Tipo di Spia da creare

source: Status change
es: Cambio de estado
fr: Changement de statut
it: Stato cambiato

source: Terminated
es: Terminado
fr: Terminé
it: Terminato

source: The Spy will notify you if the web server change of name (Apache, IIS etc.) or version
es: El espía notificara si el servidor web ha cambiado de nombre (Apache, ISS, etc..)
fr: L'espion vous préviendra si le serveur change de nom (Apache, IIS etc.) ou de version
it: La Spia notificherà l'eventuale cambiamento di nome (Apache, IIS, etc.) o di versione del server web

source: The Spy will notify you if the web server change of name (Apache, IIS etc.) or version. This option is only usefull if the server have his web service enabled.
es: El espía notificara si el servidor web ha cambiado de nombre (Apache, ISS, etc..) o versión. Esta opción solo es útil si el servidor tiene el servicio web activado.
fr: L'espion vous préviendra si le serveur change de nom (Apache, IIS etc.) ou de version. Cette options est utile uniquement si le serveur a un service web actif.
it: La spia notificherà l'eventuale cambiamento di nome (Apache, IIS, etc.) o di versione del server web. Questa opzione è utile solo se il server ha il suo servizio web attivato.

source: The Spy will notify you when the server IP will change
es: El espía notificara cuando el servidor cambie de IP
fr: L'espion vous préviendra quand l'IP du serveur changera
it: La Spia notificherà l'eventuale cambiamento di IP del server

source: The type of Spy you chose is able to monitor the following items. Please select what you want to monitor and fill the corresponding fields.
es: El tipo de espía que usted eligió supervisara los siguientes elementos. Por favor seleccione lo que usted desea supervisar y rellene los campos correspondientes.
fr: Le type d'Espion que vous avez choisi est capable de gérer les éléments suivants. Veuillez sélectionner ce que vous désirez surveiller et renseigner les champs correspondants.
it: Il tipo di Spia scelta è capace di monitorare i seguenti oggetti. Selezionare cosa monitorare e riempire i campi corrispondenti.

source: The type of Spy you chose is able to monitor the following items. Please select what you want to monitor and fill the corresponding fields.
es: El tipo de espía que usted eligió supervisara los siguientes elementos. Por favor seleccione lo que usted desea supervisar y rellene los campos correspondientes.
fr: Le type d'espion que vous avez choisi est capable de gérer les éléments suivants. Veuillez sélectionner ce que vous désirez surveiller et renseigner les champs correspondants.
it: Il tipo di Spia scelta è capace di monitorare i seguenti oggetti· Selezionare cosa monitorare e riempire i campi corrispondenti.

source: Use authentication
es: Usar autentificación
fr: Utiliser l'authentification
it: Usa autenticazione

source: View
es: Ver
fr: Voir
it: Vedi

source: View diff
es: Ver las diferencias
fr: Voir les différences
it: Vedi differenze

source: View online
es: Ver ahora
fr: Voir en ligne
it: Vedi online

source: View results
es: Ver resultados
fr: Voir les résultats
it: Vedi risultati

source: Warn me by E-Mail
es: Notifica por E-Mail
fr: Me prévenir par courriel

source: Web page monitoring
es: Página web de supervisión
fr: Surveillance d'une page web
it: Monitoraggio pagina web

source: Welcome to this assistant! In order to monitor changes you must first create a Spy. Please click on the Next button to begin...
es: ¡Bienvenido a este asistente! Para supervisar cambios en un servidor remoto, usted debe primero crear un espía. Por favor haga click en el botón para empezar...
fr: Bienvenue dans cet assistant! Pour pouvoir surveiller les changements vous devez tout d'abord créer un Espion. Veuillez cliquer sur Suivant pour commencer...
it: Benvenuto in questo assistente! Per monitorare cambiamenti su un server remoto bisogna prima creare una Spia. Cliccare sul bottone Successivo per iniziare...

source: When following ports are
es: Cuando los siguientes puertos sean
fr: Quand les ports suivants sont
it: Quando le porte seguenti sono

source: information will be saved <i>in clear</i> on your disk.
es: La información sera almacenada <i>sin encriptar</i> en el disco.
fr: Les informations seront sauvegardées <i>en clair</i> sur votre disque.
it: Le informazioni verranno salvate <i>in chiaro</i> sul disco.

source: _About...
es: A_cerca de...
fr: _A propos...
it: I_nfomazioni

source: _Help
es: A_yuda
fr: _Aide
it: A_iuto

source: _New source...
es: _Nuevo espía...
fr: _Nouvelle source
it: _Nuova sorgente...

source: _Preferences...
es: _Preferencias...
fr: _Préferences...
it: _Preferenze...

source: _Reset all states
fr: _Réinitialiser tous les états

source: Factory for creating the gospy Applet
es: Fábrica para la creación de la miniaplicación gospy
fr: Usine pour la création de l'applet gospy
it: Factory per la creazione di gospy Applet

source: Monitoring changes on servers and web pages
es: Supervisor de cambios en servidores y páginas web
fr: Surveille les changements sur des serveurs ou des pages web
it: Monitoraggio cambiamenti su server e pagine web

source: gospy Applet Factory
es: Fábrica de la miniaplicación gospy
fr: Usine pour gospy applet
it: Factory di gospy Applet

source: Background applet color.
es: Color de fondo de la miniaplicación.
fr: Couleur de fond de l'applet.
it: Colore di sfondo dell'applet.

source: Whether to display or not the main applet icon on the panel.
es: Si exhibir o no el icono principal de la miniaplicación en el panel.
fr: Détermine l'affichage ou non de l'icône principale de l'applet sur le panel.
it: Se mostrare oppure no l'icona principale dell'applet sul pannello.

source: Whether to display or not the spies icons on the panel.
es: Si exhibir o no los iconos de los espías en el panel de gnome.
fr: Détermine l'affichage ou non des icônes des Espions sur le panel.
it: Se mostrare oppure no le icone delle spie sul pannello.

source: Whether to display or not tooltips when spies are displayed on the gnome panel.
es: Si exhibir o no las sugerencias cuando se muestran los espías en el panel de gnome.
fr: Détermine l'affichage ou non des icônes des tooltips pour les Espions affichés sur le panel.
it: Se mostrare oppure no i tooltips quando le spie vengono mostrate sul pannello di gnome.

source: Failed writing file
es: Fallo al escribir el archivo
fr: Échec lors de l'écriture dans le fichier

source: Could not open file
es: No puedo abrir el archivo
fr: Impossible d'ouvrir le fichier
it: Impossibile aprire il file

source: Could not open pipe
es: No puedo abrir la tubería
fr: Impossible d'ouvrir le tube
it: Impossibile aprire la pipe

source: *This message has been automatically sent by gospy-applet*
fr: *Ce message a été automatiquement envoyé par gospy-applet*

source: A error occured while contacting SMTP server
es: Un error a sucedido mientras contactaba con el servidor SMTP
fr: Une erreur est survenue en contactant le serveur SMTP

source: Test message has been sent
es: El mensaje de comprobación ha sido enviado
fr: Le message de test a été envoyé

source: Title
es: Título
fr: Titre
it: Titolo

source: Target
es: Destino
fr: Cible

source: You asked gospy-applet to send a E-Mail test... So, here I am :-)
es: Pediste a gospy-applet que enviase un E-Mail de comprobación... Así pues, aquí estoy :-)
fr: Vous avez demandé à ce que gospy-applet envoie un courriel de test... Et bien me voici :-)

source: E-Mail test
es: Comprobación de E-Mail
fr: Test de courriel

source: New group
fr: Nouveau groupe

source: Group
fr: Groupe

source: State
es: Estado
fr: Etat
it: Stato

source: Process
es: Proceso
fr: Processus
it: Processo

source: Last event
es: Último evento
fr: Dernier événement
it: Ultimo evento

source: Name
fr: Nom

source: Hour
es: Hora
fr: Heure
it: Ora

source: Value
es: Valor
fr: Valeur
it: Valore

source: Old value
es: Antiguo valor
fr: Ancienne valeur
it: Vecchio valore

source: New value
es: Nuevo valor
fr: Nouvelle valeur
it: Nuovo valore

source: IP change
es: Cambio de IP
fr: Changement d'IP
it: Cambiamento di IP

source: Web Server update
es: Servidor web actualizado
fr: Serveur Web modifié
it: Aggiornamento Web Server

source: Size change
es: Cambio de tamaño
fr: Changement de taille
it: Cambiamento di dimensione

source: Content change
es: Cambio de contenido
fr: Changement de contenu
it: Cambiamento di contenuto

source: Status change
es: Cambio de estado
fr: Changement de statut
it: Cambiamento di stato

source: Content found
es: Contenido encontrado
fr: Contenu trouvé
it: Contenuto trovato

source: Opened port
es: Puerto abierto
fr: Port ouvert
it: Porta aperta

source: Closed port
es: Puerto Cerrado
fr: Port fermé
it: Porta chiusa

source: Connection error
es: Error de conexión
fr: Erreur de connection
it: Errore di connessione

source: Connection timeout
es: Tiempo agotado en la conexión
fr: Délai dépassé
it: Timeout nella connessione

source: Status found
es: Estado encontrado
fr: Statut trouvé
it: Stato trovato

source: Size found
es: Tamaño encontrado
fr: Taille trouvée
it: Dimensioni trovate

source: Load
es: Carga
fr: Chargement
it: Caricamento

source: Date format is too long
es: El formato de fecha es muy largo
fr: Le format de la date est trop long
it: Il formato della data è troppo lungo

source: Please, enter the following elements:
es: Por favor, introduce los siguientes elementos:
fr: Veuillez renseigner les éléments suivants:
it: Immettere i seguenti elementi:

source: - The location to monitor
es: - La localización a supervisar
fr: - L'emplacement à surveiller
it: - La locazione da monitorare

source: - A option
es: - Una opción
fr: - Une option
it: - Un'opzione

source: - All authentication fields
es: - Todos los campos de autentificación
fr: - Tous les champs de l'authentification
it: - Tutti i campi dell'autenticazione

source: - The server to monitor
es: - El servidor a supervisar
fr: - Le serveur à surveiller
it: - Il server da monitorare

source: - A port to check
es: - Un puerto a comprobar
fr: - Un port à vérifier
it: - Una porta da controllare

source: - Scan ports format is wrong
es: - El formato de los puertos de la exploración es incorrecto
fr: - Le format des ports à scanner n'est pas correct
it: - Il formato di scan delle porte è errato

source: Emmanuel Saracco <esaracco@users.labs.libre-entreprise.org>, French Angelo Theodorou <encelo@users.sourceforge.net>, Italian Francisco Javier <ffelix@sshinf.com>, Spanish
fr: Emmanuel Saracco <esaracco@users.labs.libre-entreprise.org>, Français Angelo Theodorou <encelo@users.sourceforge.net>, Italien Francisco Javier <ffelix@sshinf.com>, Espagnol

source: A applet monitoring servers and web pages
es: Una miniaplicación de supervisión de servidores y páginas web
fr: Une applet de surveillance de serveurs et pages web
it: Un applet per monitorare pagine web e server

source: gospy-applet project page
es: Página del proyecto gospy-applet
fr: Page du projet gospy-applet
it: pagina di progetto di gospy-applet

source: Manual
fr: Manuel
it: Manuale

source: Every %u minute(s)
es: Cada %u minuto(s)
fr: Toutes les %u minute(s)
it: Ogni %u minuto(i)

source: Title : %s Target : %s Scheduling : %s Event : [%s] Process : [%s] State : %s
es: Título : %s Destino : %s Programado : %s Evento : [%s] Proceso : [%s] Estado : %s
fr: Titre : %s Cible : %s Fréquence : %s Evénement : [%s] Processus : [%s] Etat : %s
it: Titolo : %s Obiettivo : %s Scheduling : %s Evento: [%s] Processo : [%s] Stato : %s

source: Server
es: Servidor
fr: Serveur

source: Web page
es: Página web
fr: Page Web
it: Pagina web

source: Yes
es: Sí
fr: Oui
it: Si

source: No
fr: Non

source: Running
es: Funcionando
fr: En cours
it: In corso

source: Sleeping
es: En reposo
fr: Endormi
it: In attesa

source: On <b>%Y-%m-%d</b>
es: El <b>%Y-%m-%d</b>
fr: Le <b>%Y-%m-%d</b>
it: Il <b>%Y-%m-%d</b>

source: On <b>%Y-%m-%d</b> at <b>%H:%M:%S</b>
es: A las <b>%H:%M:%S</b> del <b>%Y-%m-%d</b>
fr: Le <b>%Y-%m-%d</b> à <b>%H:%M:%S</b>
it: Il <b>%Y-%m-%d</b> alle <b>%H:%M:%S</b>

source: Opened,Closed
es: Abierto,Cerrado
fr: Ouvert,Fermé
it: Aperto, Chiuso

source: The whole page,BODY,DIV,HEAD,HTML,TITLE,HREF,META
es: Página entera,BODY,DIV,HEAD,HTML,TITLE,HREF,META
fr: Toute la page,BODY,DIV,HEAD,HTML,TITLE,HREF,META

source: Please, enter a identification string for this new Spy
es: Por favor, introduce una identificación para este nuevo espía
fr: Veuillez entrer un texte identifiant ce nouvel Espion
it: Immettere una stringa di identificazione per questa nuova Spia

source: TYPE : %s TARGET : %s SCHEDULING : %s
es: TIPO : %s DESTINO : %s PROGRAMADO : %s
fr: TYPE : %s CIBLE : %s FRÉQUENCE : %s
it: TIPO : %s OBIETTIVO : %s SCHEDULING : %s

source: Old IP
es: Antigua IP
fr: Ancienne IP

source: New IP
es: Nueva IP
fr: Nouvelle IP

source: Old server
es: Antiguo servidor
fr: Ancien serveur

source: New server
es: Nuevo servidor
fr: Nouveau serveur

source: The following alerts have been raised:
es: Las siguientes alertas han sido canceladas:
fr: Les alertes suivantes ont été levées:

source: SERVER ALERT
es: SERVIDOR DE ALERTAS
fr: ALERTE SERVEUR

source: Old status
es: Antiguo estado
fr: Ancien status

source: New status
es: Nuevo estado
fr: Nouveau status

source: seconds
es: segundos
fr: secondes

source: Old date
es: Antigua fecha
fr: Ancienne date

source: New date
es: Nueva fecha
fr: Nouvelle date

source: bytes
fr: octets

source: Old size
es: Tamaño antiguo
fr: Ancienne taille

source: New size
es: Tamaño nuevo
fr: Nouvelle taille

source: The following Web alerts have been raised:
es: Las siguientes alertas Web han sido canceladas:
fr: Les alertes Web suivantes ont été levées:

source: WEB PAGE ALERT
es: PAGUINA WEB DE ALERTAS
fr: ALERTE PAGE WEB

source: minute(s)
es: minuto(s)
it: minuto(i)

source: minute(s).
es: minuto(s).
it: minuto(i).

source: <b>Ports</b>
es: <b>Puertos</b>
it: <b>Porte:</b>

source: <b>Type</b>
es: <b>Tipo</b>
it: <b>Tipo</b>

source: Actions...
es: Acciones...

source: Sources
es: Espías
it: Sorgenti

source: Test
es: Comprobación

source: sec.
es: seg.

source: Type
es: Tipo
it: Tipo

source: Date
es: Fecha
it: Data
